export const EMOJIS_CLASSIC = [
  // green
  '🦠', // Клякса
  '🦖', // динозавр
  '🐢', // черепаха
  '🥕', // морковка
  '🌳', // дерево
  '🌵', // кактус
  '🍀', // клевер
  '🍏', // яблоко зелёное
  '❓', // знак вопроса

  // violet
  '🐱', // кот
  '🐉', // дракон
  '✂️', // ножницы
  '🐦', // птичка
  '🕸️', // паутина
  '👁️', // глаз
  '✋', // ладонь
  '🕯️', // свечка

  // orange
  '🚕', // такси
  '🔨', // молоток
  '🎼', // скрипичный ключ
  '🍼', // бутылочка для детского питания
  '⚓️', // якорь
  '🍪', // человечек
  '⏰', // часы
  '🔑', // ключ

  // blue
  '🧊', // кубик льда
  '🐬', // дельфин
  '👻', // призрак
  '⛄', // снеговик
  '✏️', // карандаш
  '🏠', // иглу или юрта -- ледяной домик
  '💧', // капля воды
  '❄️', // снежинка

  // red
  '🎯', // мишень
  '🤡', // клоун
  '❤️', // сердце
  '🍁', // кленовый лист
  '💋', // губы
  '🔥', // костёр или огонь
  '🐞', // божья коровка
  '🛑', // знак стоп

  // yellow
  '🐶', // собачка
  '☀️', // солнце
  '⚡️', // молния
  '💡', // лампочка
  '🌙', // луна
  '⚠️', // восклицательный знак
  '🧀', // сыр
  '🌼', // ромашка

  // black
  '🦓', // зебра
  '🔒', // замок
  '☯️', // инь-янь
  '🕷️', // паук
  '☠️', // череп
  '♟️', // фигура шахматная/конь
  '🕶️', // очки
  '💣', // бомба
];
